// © Copyright 2004-2013, 2015 HP Development Company, L.P.

TaskName = "출력 장치";

8BinMailbox = "8 배출함 우편함";
5BinMailbox = "5 배출함 우편함";
StaplerStacker = "스테이플러/스태커";
3BinStaplerStacker = "HP 3 배출함 스테이플러/스태커";
500SheetStaplerStacker = "HP 500매 스테이플러/스태커";
500SheetStacker = "HP 500매 스태커";
BookletMaker = "HP 소책자 작성기";
BookletMakerFinisher = "HP 소책자 제작기/피니셔";
StaplerStackerWith23HolePuncher = "2공/3공 펀처가 있는 HP 스테플러/스태커";
StaplerStackerWith24HolePuncher = "2공/4공 펀처가 있는 HP 스테플러/스태커";
BookletMakerFinisherWith23HolePuncher = "2공/3공 펀칭기가 있는 HP 소책자 제작기/마무리 장치";
BookletMakerFinisherWith24HolePuncher = "2공/4공 펀칭기가 있는 HP 소책자 제작기/마무리 장치";
Stacker = "스태커";
NoDevice = "없음";

Unknown = "모름";
UnknownDescription = " ";

Mailbox = "우편함";
MailboxDescription = "각 배출함은 한 사용자나 사용자 그룹으로 지정됩니다. 프린터로 전송되는 작업은 작업이 전달될 목적지 배출함을 나타냅니다.";

StackerDescription = "프린터에서는 인쇄본을 쌓아두기 위해 모든 배출함이 사용됩니다. 인쇄 작업은 하단 배출함으로 먼저 보내지고 차례로 그 상단 배출함으로 보내집니다. 모든 배출함이 차면 인쇄 작업이 중단됩니다.";

JobSeparator = "작업 분리기";
JobSeparatorDescription = "각 인쇄 작업은 각 배출함으로 분배됩니다. 인쇄 작업이 상단 배출함으로 나오고 차례로 아래 배출함으로 분배됩니다. 모든 배출함이 사용되면 다음 인쇄 작업은 상단 배출함부터 시작됩니다.";

Collator = "병합기";
CollatorDescription = "프린터에서는 인쇄본을 각 배출함으로 분배합니다.";

FunctionSeparator = "기능 분리기";
FunctionSeparatorDescription = "이 모드에서 수신되는 모든 팩스, 복사본 및 인쇄 작업은 다른 배출함으로 전달됩니다. 기본값:\n팩스는 상단 배출함으로만 전달\n복사본은 중간 배출함으로만 전달\n인쇄 작업은 하단 배출함으로만 전달";

Footer = "장치 제어판을 사용하여 작업 모드를 변경할 수 있습니다.";

DataSendError = "데이터를 프린터로 전송할 수 없습니다.";
DataSendErrorExplanation = "프린터의 연결 및 전원 상태를 확인한 뒤 다시 시도하십시오.";
DataReceiveError = "데이터를 프린터로부터 수신할 수 없습니다.";
DataReceiveErrorExplanation = "프린터의 연결 및 전원 상태를 확인한 뒤 다시 시도하십시오.";
DataErrorRequestFailExplanation = "프린터가 현재 요청을 처리할 수 없습니다. 나중에 다시 시도하십시오.";

None = "없음";
TwoStaples = "2개 스테이플";
OneLeft = "1개 왼쪽";
OneRight = "1개 오른쪽";
OneLeftAngled = "1개 왼쪽 대각선";
OneRightAngled = "1개 오른쪽 대각선";
TwoLeft = "2개 왼쪽";
TwoRight = "2개 오른쪽";
TwoTop = "2개 상단";
TopLeft = "상단 왼쪽";
TopRight = "상단 오른쪽";
TopLeftOrRight = "상단 왼쪽 또는 오른쪽";
TwoTopOrLeft = "위쪽 또는 왼쪽 2개";
TwoBottom = "아래쪽 2개";
FourLeftOrTop = "왼쪽 또는 위쪽 4개";
FourLeft = "왼쪽 4개";
FourRight = "오른쪽 4개";
FourTop = "위쪽 4개";
ThreeLeftOrTop = "왼쪽 또는 위쪽 3개";
ThreeLeft = "왼쪽 3개";
ThreeRight = "오른쪽 3개";
ThreeTop = "위쪽 3개";

MultifunctionFinisher = "HP 다기능 피니셔";
OneStaple = "스테이플러 1개";
ThreeStaples = "스테이플러 3개";
SixStaples = "스테이플러 6개";
AngledStaple = "스테이플러 1개, 대각선";
CustomStapling = "맞춤 스테이플";

StaplesDescription = "모든 작업을 스테이플 해야 하는지 여부를 선택하십시오. 1개 왼쪽 대각선을 선택하면 모든 인쇄본이 스테이플 됩니다. 기본값은 없음입니다.";
StaplesOutDescription = "스테이플이 다 떨어지면 인쇄를 계속할지 여부를 선택하십시오. 기본값은 정지입니다.";

HSDPaperHandlingLabel = "용지 처리 장치";
ApplyButton = "지금 적용";
HSDAttachedDeviceLabel = "부착 장치:";
HSDOperationModeLabel = "작업 모드:";
HSDStaplingModeLabel = "스테이플 모드:";
HSDStaplesOutModeLabel = "스테이플 아웃 모드:";
HSDHolePunchModeLabel = "홀 펀칭:";
HSDStopMode = "정지";
HSDContinueMode = "계속";

HSDNoOutputDevicesMessage = "감지된 출력 장치가 없습니다.";